Здравствуйте {X_UNAME},

Определение "{ITEM_NAME}" было предложено в {X_MODULE} на {X_SITENAME}.

Вы можете просмотреть этот запрос здесь:
{ITEM_URL}

-----------

Вы получили это сообщение, потому что вы выбрали получать уведомления, когда новые термины добавляются на наш сайт.
Если это ошибка, или вы не хотите получать такие уведомления, пожалуйста, обновите свои подписки, посетив по ссылке ниже:
{X_UNSUBSCRIBE_URL}

Пожалуйста, не отвечайте на это сообщение.

-----------
{X_SITENAME} ({X_SITEURL}) 
Веб-мастер
{X_ADMINMAIL}
